import React from "react";

function Contacts() {
    return (
        <div class="contacts"  >

            <img width={100} height={100} src="/public/heart1.png"></img>
            <div >
                <p>Дозвонись до нас (если сможешь)</p>
                РыбаТекст помогает животным
                Мы любим животных и стараемся поддерживать тех из них, кому не посчастливилось иметь ласковых хозяев и тёплый кров. Один из проверенных способов это сделать — помочь приюту для животных Домашний. У этих ребят живёт более 1500 четвероногих, и благодаря их труду ежегодно сотни питомцев находят свой новый дом.

            </div>
        </div >
    )
}

export default Contacts
